Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Minimum OS Version
ar: الحد الأدنى لإصدار النظام
de: Mindest-Betriebssystemversion
el: Ελάχιστη έκδοση λειτουργικού συστήματος
es: Versión mínima del sistema operativo
fa: کمینهٔ نسخهٔ سیستم‌عامل
fr: Version minimale du système
he: גרסת מערכת הפעלה מינימלית
hi: न्यूनतम OS संस्करण
id: Versi OS Minimum
it: Versione minima del sistema operativo
ja: 対応OSの最小バージョン
ko: 최소 OS 버전
nl: Minimale besturingssysteemversie
pl: Minimalna wersja systemu
pt: Versão mínima do sistema
ru: Минимальная версия ОС
sv: Lägsta OS-version
th: เวอร์ชันระบบปฏิบัติการขั้นต่ำ
tr: Minimum İşletim Sistemi Sürümü
uk: Мінімальна версія ОС
vi: Phiên bản hệ điều hành tối thiểu
zh_hans: 最低系统版本

source: Minimum length reached.
ar: تم بلوغ الحد الأدنى للطول.
de: Mindestlänge erreicht.
el: Επιτεύχθηκε το ελάχιστο μήκος.
es: Longitud mínima alcanzada.
fa: حداقل طول رعایت شد.
fr: Longueur minimale atteinte.
he: האורך המינימלי הושג.
hi: न्यूनतम लंबाई पूरी हो गई।
id: Panjang minimum tercapai.
it: Lunghezza minima raggiunta.
ja: 最小文字数に達しました。
ko: 최소 길이에 도달했습니다.
nl: Minimale lengte bereikt.
pl: Osiągnięto minimalną długość.
pt: Comprimento mínimo atingido.
ru: Достигнута минимальная длина.
sv: Minsta längd uppnådd.
th: ถึงความยาวขั้นต่ำแล้ว
tr: Minimum uzunluğa ulaşıldı.
uk: Досягнуто мінімальної довжини.
vi: Đã đạt độ dài tối thiểu.
zh_hans: 已达到最短长度。

source: This app already appears to exist in the AppleVis App Directory. Please open the existing entry instead of submitting a duplicate.
ar: يبدو أن هذا التطبيق موجود بالفعل في دليل تطبيقات AppleVis. يُرجى فتح الإدخال الحالي بدلاً من إرسال نسخة مكررة.
de: Diese App scheint bereits im AppleVis App-Verzeichnis zu existieren. Bitte öffne den vorhandenen Eintrag, statt ein Duplikat einzureichen.
el: Αυτή η εφαρμογή φαίνεται να υπάρχει ήδη στον Κατάλογο Εφαρμογών του AppleVis. Ανοίξτε την υπάρχουσα καταχώριση αντί να υποβάλετε διπλότυπο.
es: Esta app ya parece existir en el Directorio de Apps de AppleVis. Abre la ficha existente en lugar de enviar un duplicado.
fa: به نظر می‌رسد این برنامه از قبل در فهرست برنامه‌های AppleVis وجود دارد. لطفاً به‌جای ارسال مورد تکراری، ورودی موجود را باز کنید.
fr: Cette appli semble déjà exister dans l'Annuaire d'applis AppleVis. Veuillez ouvrir la fiche existante au lieu de soumettre un doublon.
he: נראה שהאפליקציה הזו כבר קיימת במדריך האפליקציות של AppleVis. אנא פתח את הרשומה הקיימת במקום לשלוח כפילות.
hi: यह ऐप AppleVis ऐप डायरेक्ट्री में पहले से मौजूद प्रतीत होता है। कृपया डुप्लिकेट सबमिट करने के बजाय मौजूदा एंट्री खोलें।
id: Aplikasi ini tampaknya sudah ada di Direktori Aplikasi AppleVis. Silakan buka entri yang sudah ada, bukan mengirimkan duplikat.
it: Questa app sembra già esistere nella Directory delle app di AppleVis. Apri la scheda esistente invece di inviare un duplicato.
ja: このアプリはすでにAppleVisアプリディレクトリに存在しているようです。重複を送信する代わりに、既存のエントリを開いてください。
ko: 이 앱은 이미 AppleVis 앱 디렉터리에 있는 것으로 보입니다. 중복 항목을 제출하는 대신 기존 항목을 열어주세요.
nl: Deze app lijkt al te bestaan in de AppleVis-appdirectory. Open de bestaande vermelding in plaats van een duplicaat in te dienen.
pl: Ta aplikacja wydaje się już istnieć w Katalogu Aplikacji AppleVis. Otwórz istniejący wpis zamiast przesyłać duplikat.
pt: Este app parece já existir no Diretório de Apps do AppleVis. Abra a ficha existente em vez de enviar uma duplicata.
ru: Похоже, это приложение уже существует в каталоге приложений AppleVis. Пожалуйста, откройте существующую запись вместо отправки дубликата.
sv: Den här appen verkar redan finnas i AppleVis appkatalog. Öppna den befintliga posten i stället för att skicka in en dubblett.
th: แอปนี้ดูเหมือนจะมีอยู่แล้วในไดเรกทอรีแอปของ AppleVis โปรดเปิดรายการที่มีอยู่แทนการส่งรายการซ้ำ
tr: Bu uygulama AppleVis Uygulama Dizini'nde zaten var gibi görünüyor. Kopya göndermek yerine lütfen mevcut girişi açın.
uk: Схоже, цей застосунок уже є в каталозі застосунків AppleVis. Будь ласка, відкрийте наявний запис замість надсилання дубліката.
vi: Ứng dụng này có vẻ đã tồn tại trong Danh bạ Ứng dụng AppleVis. Vui lòng mở mục nhập hiện có thay vì gửi bản trùng lặp.
zh_hans: 此应用似乎已存在于 AppleVis 应用目录中。请打开现有条目，而不是提交重复内容。

source: I have personally used this app and can describe its accessibility — I am not submitting based on the App Store description alone.
ar: لقد استخدمت هذا التطبيق شخصيًا ويمكنني وصف إتاحته — لست أرسل بناءً على وصف App Store فقط.
de: Ich habe diese App persönlich benutzt und kann ihre Barrierefreiheit beschreiben — ich reiche das nicht nur aufgrund der App-Store-Beschreibung ein.
el: Έχω χρησιμοποιήσει προσωπικά αυτή την εφαρμογή και μπορώ να περιγράψω την προσβασιμότητά της — δεν υποβάλλω βασιζόμενος μόνο στην περιγραφή του App Store.
es: He usado personalmente esta app y puedo describir su accesibilidad — no la envío basándome solo en la descripción de la App Store.
fa: من شخصاً از این برنامه استفاده کرده‌ام و می‌توانم دسترس‌پذیری آن را توصیف کنم — ارسال من صرفاً بر اساس توضیحات App Store نیست.
fr: J'ai personnellement utilisé cette appli et peux décrire son accessibilité — je ne la soumets pas uniquement sur la base de la description de l'App Store.
he: השתמשתי באפליקציה זו באופן אישי ויכול/ה לתאר את נגישותה — אני לא שולח/ת בהתבסס רק על התיאור ב-App Store.
hi: मैंने खुद इस ऐप का उपयोग किया है और इसकी सुलभता का वर्णन कर सकता/सकती हूं — मैं केवल App Store विवरण के आधार पर सबमिट नहीं कर रहा/रही हूं।
id: Saya sudah menggunakan aplikasi ini secara pribadi dan dapat menjelaskan aksesibilitasnya — saya tidak mengirimkan hanya berdasarkan deskripsi App Store.
it: Ho usato personalmente questa app e posso descriverne l'accessibilità — non la sto inviando basandomi solo sulla descrizione dell'App Store.
ja: 私はこのアプリを実際に使用しており、そのアクセシビリティについて説明できます——App Storeの説明文だけをもとに送信しているのではありません。
ko: 저는 이 앱을 직접 사용해 보았고 접근성을 설명할 수 있습니다 — App Store 설명만 보고 제출하는 것이 아닙니다.
nl: Ik heb deze app persoonlijk gebruikt en kan de toegankelijkheid ervan beschrijven — ik dien dit niet alleen in op basis van de App Store-beschrijving.
pl: Osobiście korzystałem z tej aplikacji i mogę opisać jej dostępność — nie zgłaszam tego wyłącznie na podstawie opisu w App Store.
pt: Já usei pessoalmente este app e posso descrever sua acessibilidade — não estou enviando apenas com base na descrição da App Store.
ru: Я лично пользовался этим приложением и могу описать его доступность — я не отправляю заявку, основываясь только на описании из App Store.
sv: Jag har personligen använt den här appen och kan beskriva dess tillgänglighet — jag skickar inte bara in baserat på App Store-beskrivningen.
th: ฉันใช้แอปนี้ด้วยตนเองและสามารถอธิบายการช่วยการเข้าถึงของมันได้ — ฉันไม่ได้ส่งข้อมูลโดยอิงจากคำอธิบายใน App Store เพียงอย่างเดียว
tr: Bu uygulamayı bizzat kullandım ve erişilebilirliğini tanımlayabilirim — yalnızca App Store açıklamasına dayanarak göndermiyorum.
uk: Я особисто користувався цим застосунком і можу описати його доступність — я подаю заявку не лише на основі опису з App Store.
vi: Tôi đã tự mình sử dụng ứng dụng này và có thể mô tả khả năng truy cập của nó — tôi không gửi chỉ dựa trên mô tả trên App Store.
zh_hans: 我亲自使用过此应用，能够描述其无障碍情况——我并非仅凭 App Store 描述来提交。

source: I am not the developer, publisher, or otherwise affiliated with this app. Developers may not submit their own apps per AppleVis guidelines.
ar: لست مطور هذا التطبيق أو ناشره أو مرتبطًا به بأي شكل آخر. لا يُسمح للمطورين بإرسال تطبيقاتهم الخاصة وفقًا لإرشادات AppleVis.
de: Ich bin nicht der Entwickler, Herausgeber oder anderweitig mit dieser App verbunden. Entwickler dürfen ihre eigenen Apps gemäß den AppleVis-Richtlinien nicht einreichen.
el: Δεν είμαι ο προγραμματιστής, ο εκδότης ή με άλλον τρόπο συνδεδεμένος με αυτή την εφαρμογή. Οι προγραμματιστές δεν επιτρέπεται να υποβάλλουν τις δικές τους εφαρμογές σύμφωνα με τις οδηγίες του AppleVis.
es: No soy el desarrollador, editor ni estoy afiliado de otra manera con esta app. Según las pautas de AppleVis, los desarrolladores no pueden enviar sus propias apps.
fa: من توسعه‌دهنده، ناشر یا به‌هر نحو دیگری وابسته به این برنامه نیستم. طبق دستورالعمل‌های AppleVis، توسعه‌دهندگان نمی‌توانند برنامه‌های خود را ارسال کنند.
fr: Je ne suis pas le développeur, l'éditeur ou autrement affilié à cette appli. Les développeurs ne peuvent pas soumettre leurs propres applis selon les règles d'AppleVis.
he: אני לא המפתח, המוציא לאור, או קשור בדרך אחרת לאפליקציה זו. מפתחים אינם רשאים לשלוח את האפליקציות שלהם בהתאם להנחיות AppleVis.
hi: मैं इस ऐप का डेवलपर, प्रकाशक, या अन्यथा संबद्ध नहीं हूं। AppleVis दिशानिर्देशों के अनुसार डेवलपर अपने ऐप्स सबमिट नहीं कर सकते।
id: Saya bukan pengembang, penerbit, atau memiliki afiliasi lain dengan aplikasi ini. Pengembang tidak boleh mengirimkan aplikasi mereka sendiri sesuai pedoman AppleVis.
it: Non sono lo sviluppatore, l'editore o altrimenti affiliato con questa app. Gli sviluppatori non possono inviare le proprie app secondo le linee guida di AppleVis.
ja: 私はこのアプリの開発者、発行者、またはその他の関係者ではありません。AppleVisのガイドラインにより、開発者は自身のアプリを送信することはできません。
ko: 저는 이 앱의 개발자, 배급사, 또는 그 외 관계자가 아닙니다. AppleVis 가이드라인에 따라 개발자는 자신의 앱을 제출할 수 없습니다.
nl: Ik ben niet de ontwikkelaar, uitgever of anderszins verbonden aan deze app. Ontwikkelaars mogen hun eigen apps niet indienen volgens de AppleVis-richtlijnen.
pl: Nie jestem programistą, wydawcą ani w inny sposób powiązany z tą aplikacją. Zgodnie z wytycznymi AppleVis programiści nie mogą zgłaszać własnych aplikacji.
pt: Não sou o desenvolvedor, editor nem estou de outra forma afiliado a este app. De acordo com as diretrizes do AppleVis, desenvolvedores não podem enviar seus próprios apps.
ru: Я не являюсь разработчиком, издателем или иным образом связан с этим приложением. Согласно правилам AppleVis, разработчики не могут отправлять собственные приложения.
sv: Jag är inte utvecklaren, utgivaren eller på annat sätt kopplad till den här appen. Utvecklare får inte skicka in sina egna appar enligt AppleVis riktlinjer.
th: ฉันไม่ใช่ผู้พัฒนา ผู้เผยแพร่ หรือมีส่วนเกี่ยวข้องกับแอปนี้ในลักษณะอื่นใด ผู้พัฒนาไม่สามารถส่งแอปของตนเองได้ตามแนวทางของ AppleVis
tr: Bu uygulamanın geliştiricisi, yayıncısı veya başka bir şekilde bağlantılı biri değilim. AppleVis kurallarına göre geliştiriciler kendi uygulamalarını gönderemez.
uk: Я не є розробником, видавцем чи іншим чином пов'язаний із цим застосунком. Згідно з правилами AppleVis, розробники не можуть подавати власні застосунки.
vi: Tôi không phải là nhà phát triển, nhà xuất bản, hoặc có liên kết nào khác với ứng dụng này. Nhà phát triển không được phép gửi ứng dụng của chính mình theo hướng dẫn của AppleVis.
zh_hans: 我不是此应用的开发者、发行商，也没有其他关联。根据 AppleVis 指南，开发者不得提交自己的应用。

source: Opening…
ar: جارٍ الفتح…
de: Wird geöffnet…
el: Άνοιγμα…
es: Abriendo…
fa: در حال باز کردن…
fr: Ouverture…
he: פותח…
hi: खुल रहा है…
id: Membuka…
it: Apertura…
ja: 開いています…
ko: 여는 중…
nl: Openen…
pl: Otwieranie…
pt: Abrindo…
ru: Открытие…
sv: Öppnar…
th: กำลังเปิด…
tr: Açılıyor…
uk: Відкриття…
vi: Đang mở…
zh_hans: 正在打开…

source: Opening link…
ar: جارٍ فتح الرابط…
de: Link wird geöffnet…
el: Άνοιγμα συνδέσμου…
es: Abriendo enlace…
fa: در حال باز کردن پیوند…
fr: Ouverture du lien…
he: פותח קישור…
hi: लिंक खुल रहा है…
id: Membuka tautan…
it: Apertura del link…
ja: リンクを開いています…
ko: 링크를 여는 중…
nl: Link openen…
pl: Otwieranie linku…
pt: Abrindo link…
ru: Открытие ссылки…
sv: Öppnar länk…
th: กำลังเปิดลิงก์…
tr: Bağlantı açılıyor…
uk: Відкриття посилання…
vi: Đang mở liên kết…
zh_hans: 正在打开链接…

source: New Guides
ar: أدلة جديدة
de: Neue Anleitungen
el: Νέοι οδηγοί
es: Nuevas guías
fa: راهنماهای جدید
fr: Nouveaux guides
he: מדריכים חדשים
hi: नई गाइड
id: Panduan Baru
it: Nuove guide
ja: 新しいガイド
ko: 새 가이드
nl: Nieuwe handleidingen
pl: Nowe poradniki
pt: Novos guias
ru: Новые руководства
sv: Nya guider
th: คู่มือใหม่
tr: Yeni Kılavuzlar
uk: Нові посібники
vi: Hướng dẫn mới
zh_hans: 新指南

source: Setup
ar: الإعداد
de: Einrichtung
el: Ρύθμιση
es: Configuración
fa: راه‌اندازی
fr: Configuration
he: הגדרה
hi: सेटअप
id: Penyiapan
it: Configurazione
ja: セットアップ
ko: 설정 도우미
nl: Instellen
pl: Konfiguracja
pt: Configuração
ru: Настройка
sv: Konfigurering
th: การตั้งค่าเริ่มต้น
tr: Kurulum
uk: Налаштування
vi: Thiết lập
zh_hans: 设置向导

source: Continue with %@
ar: متابعة باستخدام %@
de: Weiter mit %@
el: Συνέχεια με %@
es: Continuar con %@
fa: ادامه با %@
fr: Continuer avec %@
he: המשך עם %@
hi: %@ के साथ जारी रखें
id: Lanjutkan dengan %@
it: Continua con %@
ja: %@ で続ける
ko: %@(으)로 계속
nl: Doorgaan met %@
pl: Kontynuuj z %@
pt: Continuar com %@
ru: Продолжить с %@
sv: Fortsätt med %@
th: ดำเนินการต่อด้วย %@
tr: %@ ile devam et
uk: Продовжити з %@
vi: Tiếp tục với %@
zh_hans: 继续使用%@

source: Keeps this theme and moves to the next step.
ar: يحتفظ بهذا المظهر وينتقل إلى الخطوة التالية.
de: Behält dieses Design bei und geht zum nächsten Schritt.
el: Διατηρεί αυτό το θέμα και προχωρά στο επόμενο βήμα.
es: Mantiene este tema y pasa al siguiente paso.
fa: این پوسته را نگه می‌دارد و به مرحلهٔ بعد می‌رود.
fr: Conserve ce thème et passe à l'étape suivante.
he: שומר את ערכת הנושא הזו ועובר לשלב הבא.
hi: यह थीम रखता है और अगले चरण पर जाता है।
id: Mempertahankan tema ini dan lanjut ke langkah berikutnya.
it: Mantiene questo tema e passa al passaggio successivo.
ja: このテーマのまま次のステップへ進みます。
ko: 이 테마를 유지하고 다음 단계로 이동합니다.
nl: Behoudt dit thema en gaat naar de volgende stap.
pl: Zachowuje ten motyw i przechodzi do następnego kroku.
pt: Mantém este tema e avança para a próxima etapa.
ru: Сохраняет эту тему и переходит к следующему шагу.
sv: Behåller det här temat och går vidare till nästa steg.
th: ใช้ธีมนี้ต่อและไปยังขั้นตอนถัดไป
tr: Bu temayı korur ve sonraki adıma geçer.
uk: Залишає цю тему й переходить до наступного кроку.
vi: Giữ giao diện này và chuyển sang bước tiếp theo.
zh_hans: 保留此主题并进入下一步。

source: Guides (%@)
ar: الأدلة (%@)
de: Anleitungen (%@)
el: Οδηγοί (%@)
es: Guías (%@)
fa: راهنماها (%@)
he: מדריכים (%@)
hi: गाइड (%@)
id: Panduan (%@)
it: Guide (%@)
ja: ガイド (%@)
ko: 가이드 (%@)
nl: Handleidingen (%@)
pl: Poradniki (%@)
pt: Guias (%@)
ru: Руководства (%@)
sv: Guider (%@)
th: คู่มือ (%@)
tr: Kılavuzlar (%@)
uk: Посібники (%@)
vi: Hướng dẫn (%@)
zh_hans: 指南 (%@)

source: Loading guides…
ar: جارٍ تحميل الأدلة…
de: Anleitungen werden geladen…
el: Φόρτωση οδηγών…
es: Cargando guías…
fa: در حال بارگیری راهنماها…
fr: Chargement des guides…
he: טוען מדריכים…
hi: गाइड लोड हो रही हैं…
id: Memuat panduan…
it: Caricamento delle guide…
ja: ガイドを読み込み中…
ko: 가이드를 불러오는 중…
nl: Handleidingen laden…
pl: Wczytywanie poradników…
pt: Carregando guias…
ru: Загрузка руководств…
sv: Läser in guider…
th: กำลังโหลดคู่มือ…
tr: Kılavuzlar yükleniyor…
uk: Завантаження посібників…
vi: Đang tải hướng dẫn…
zh_hans: 正在载入指南…

source: No Guides Yet
ar: لا توجد أدلة بعد
de: Noch keine Anleitungen
el: Δεν υπάρχουν οδηγοί ακόμη
es: Aún no hay guías
fa: هنوز راهنمایی وجود ندارد
fr: Aucun guide pour l'instant
he: אין עדיין מדריכים
hi: अभी कोई गाइड नहीं
id: Belum Ada Panduan
it: Ancora nessuna guida
ja: まだガイドはありません
ko: 아직 가이드가 없습니다
nl: Nog geen handleidingen
pl: Brak poradników
pt: Ainda não há guias
ru: Руководств пока нет
sv: Inga guider ännu
th: ยังไม่มีคู่มือ
tr: Henüz Kılavuz Yok
uk: Посібників поки немає
vi: Chưa có hướng dẫn nào
zh_hans: 暂无指南

source: Pull to refresh guides
ar: اسحب للأسفل لتحديث الأدلة
de: Zum Aktualisieren der Anleitungen nach unten ziehen
el: Σύρετε προς τα κάτω για ανανέωση των οδηγών
es: Desliza hacia abajo para actualizar las guías
fa: برای تازه‌سازی راهنماها به پایین بکشید
fr: Tirez pour actualiser les guides
he: משוך כדי לרענן את המדריכים
hi: गाइड रीफ़्रेश करने के लिए नीचे खींचें
id: Tarik untuk menyegarkan panduan
it: Trascina verso il basso per aggiornare le guide
ja: 引き下げてガイドを更新
ko: 아래로 당겨 가이드 새로고침
nl: Trek omlaag om handleidingen te vernieuwen
pl: Pociągnij, aby odświeżyć poradniki
pt: Puxe para atualizar os guias
ru: Потяните вниз, чтобы обновить руководства
sv: Dra nedåt för att uppdatera guider
th: ดึงลงเพื่อรีเฟรชคู่มือ
tr: Kılavuzları yenilemek için aşağı çekin
uk: Потягніть униз, щоб оновити посібники
vi: Kéo xuống để làm mới hướng dẫn
zh_hans: 下拉以刷新指南

source: Guides loaded: %lld
ar: الأدلة المحمّلة: %lld
de: Geladene Anleitungen: %lld
el: Οδηγοί που φορτώθηκαν: %lld
es: Guías cargadas: %lld
fa: راهنماهای بارگیری‌شده: %lld
fr: Guides chargés : %lld
he: מדריכים שנטענו: %lld
hi: लोड की गई गाइड: %lld
id: Panduan dimuat: %lld
it: Guide caricate: %lld
ja: 読み込んだガイド: %lld
ko: 불러온 가이드: %lld
nl: Geladen handleidingen: %lld
pl: Wczytane poradniki: %lld
pt: Guias carregados: %lld
ru: Загружено руководств: %lld
sv: Inlästa guider: %lld
th: คู่มือที่โหลดแล้ว: %lld
tr: Yüklenen kılavuzlar: %lld
uk: Завантажено посібників: %lld
vi: Hướng dẫn đã tải: %lld
zh_hans: 已载入指南：%lld

source: Couldn't load guides.
ar: تعذّر تحميل الأدلة.
de: Anleitungen konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των οδηγών.
es: No se pudieron cargar las guías.
fa: بارگیری راهنماها ممکن نشد.
fr: Impossible de charger les guides.
he: לא ניתן היה לטעון את המדריכים.
hi: गाइड लोड नहीं हो सकीं।
id: Tidak dapat memuat panduan.
it: Impossibile caricare le guide.
ja: ガイドを読み込めませんでした。
ko: 가이드를 불러올 수 없습니다.
nl: Kan handleidingen niet laden.
pl: Nie udało się wczytać poradników.
pt: Não foi possível carregar os guias.
ru: Не удалось загрузить руководства.
sv: Det gick inte att läsa in guider.
th: ไม่สามารถโหลดคู่มือได้
tr: Kılavuzlar yüklenemedi.
uk: Не вдалося завантажити посібники.
vi: Không thể tải hướng dẫn.
zh_hans: 无法载入指南。

source: Couldn't load more guides.
ar: تعذّر تحميل المزيد من الأدلة.
de: Weitere Anleitungen konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση περισσότερων οδηγών.
es: No se pudieron cargar más guías.
fa: بارگیری راهنماهای بیشتر ممکن نشد.
fr: Impossible de charger plus de guides.
he: לא ניתן היה לטעון מדריכים נוספים.
hi: और गाइड लोड नहीं हो सकीं।
id: Tidak dapat memuat panduan lainnya.
it: Impossibile caricare altre guide.
ja: さらにガイドを読み込めませんでした。
ko: 가이드를 더 불러올 수 없습니다.
nl: Kan geen extra handleidingen laden.
pl: Nie udało się wczytać kolejnych poradników.
pt: Não foi possível carregar mais guias.
ru: Не удалось загрузить больше руководств.
sv: Det gick inte att läsa in fler guider.
th: ไม่สามารถโหลดคู่มือเพิ่มเติมได้
tr: Daha fazla kılavuz yüklenemedi.
uk: Не вдалося завантажити більше посібників.
vi: Không thể tải thêm hướng dẫn.
zh_hans: 无法载入更多指南。

source: Topic
ar: موضوع
de: Thema
el: Θέμα
es: Tema
fa: موضوع
fr: Sujet
he: נושא
hi: विषय
id: Topik
it: Argomento
ja: トピック
ko: 주제
nl: Onderwerp
pl: Temat
pt: Tópico
ru: Тема
sv: Ämne
th: หัวข้อ
tr: Konu
uk: Тема
vi: Chủ đề
zh_hans: 话题

source: Guide
ar: دليل
de: Anleitung
el: Οδηγός
es: Guía
fa: راهنما
he: מדריך
hi: गाइड
id: Panduan
it: Guida
ja: ガイド
ko: 가이드
nl: Handleiding
pl: Poradnik
pt: Guia
ru: Руководство
th: คู่มือ
tr: Kılavuz
uk: Посібник
vi: Hướng dẫn
zh_hans: 指南

source: Bug Report
ar: تقرير خطأ
de: Fehlerbericht
el: Αναφορά σφάλματος
es: Informe de error
fa: گزارش اشکال
fr: Rapport de bug
he: דיווח באג
hi: बग रिपोर्ट
id: Laporan Bug
it: Segnalazione di bug
ja: バグレポート
ko: 버그 리포트
nl: Bugmelding
pl: Zgłoszenie błędu
pt: Relatório de bug
ru: Отчёт об ошибке
sv: Felrapport
th: รายงานข้อบกพร่อง
tr: Hata Raporu
uk: Звіт про помилку
vi: Báo cáo lỗi
zh_hans: 错误报告

source: App Entry
ar: إدخال تطبيق
de: App-Eintrag
el: Καταχώριση εφαρμογής
es: Entrada de app
fa: ورودی برنامه
fr: Fiche d'appli
he: רשומת אפליקציה
hi: ऐप प्रविष्टि
id: Entri Aplikasi
it: Voce dell'app
ja: アプリのエントリ
ko: 앱 항목
nl: App-vermelding
pl: Wpis aplikacji
pt: Entrada de app
ru: Запись приложения
sv: Appobjekt
th: รายการแอป
tr: Uygulama Girişi
uk: Запис додатка
vi: Mục ứng dụng
zh_hans: 应用条目

source: Opens the App Store, outside the app.
ar: يفتح App Store خارج التطبيق.
de: Öffnet den App Store außerhalb der App.
el: Ανοίγει το App Store, εκτός της εφαρμογής.
es: Abre el App Store, fuera de la app.
fa: App Store را بیرون از برنامه باز می‌کند.
fr: Ouvre l'App Store, en dehors de l'app.
he: פותח את ה-App Store, מחוץ לאפליקציה.
hi: ऐप के बाहर App Store खोलता है।
id: Membuka App Store, di luar aplikasi.
it: Apre l'App Store, fuori dall'app.
ja: アプリの外で App Store を開きます。
ko: 앱 밖에서 App Store를 엽니다.
nl: Opent de App Store, buiten de app.
pl: Otwiera App Store poza aplikacją.
pt: Abre a App Store, fora do app.
ru: Открывает App Store вне приложения.
sv: Öppnar App Store, utanför appen.
th: เปิด App Store นอกแอป
tr: App Store'u uygulamanın dışında açar.
uk: Відкриває App Store поза додатком.
vi: Mở App Store, bên ngoài ứng dụng.
zh_hans: 在 App 之外打开 App Store。

source: Compares this entry against its live App Store listing.
ar: يقارن هذا الإدخال بصفحته الحالية في App Store.
de: Vergleicht diesen Eintrag mit seinem aktuellen App-Store-Eintrag.
el: Συγκρίνει αυτή την καταχώριση με την τρέχουσα σελίδα της στο App Store.
es: Compara esta entrada con su ficha actual en el App Store.
fa: این ورودی را با صفحهٔ فعلی آن در App Store مقایسه می‌کند.
fr: Compare cette fiche à sa page actuelle sur l'App Store.
he: משווה את הרשומה הזו לדף הנוכחי שלה ב-App Store.
hi: इस प्रविष्टि की तुलना App Store पर इसकी मौजूदा लिस्टिंग से करता है।
id: Membandingkan entri ini dengan halamannya saat ini di App Store.
it: Confronta questa voce con la sua pagina attuale sull'App Store.
ja: このエントリを App Store の現在の掲載内容と比較します。
ko: 이 항목을 App Store의 현재 목록과 비교합니다.
nl: Vergelijkt deze vermelding met de huidige App Store-pagina.
pl: Porównuje ten wpis z jego aktualną stroną w App Store.
pt: Compara esta entrada com a página atual dela na App Store.
ru: Сравнивает эту запись с её текущей страницей в App Store.
sv: Jämför det här objektet med dess aktuella sida i App Store.
th: เปรียบเทียบรายการนี้กับหน้าปัจจุบันใน App Store
tr: Bu girişi App Store'daki güncel sayfasıyla karşılaştırır.
uk: Порівнює цей запис із його поточною сторінкою в App Store.
vi: So sánh mục này với trang hiện tại của nó trên App Store.
zh_hans: 将此条目与其当前的 App Store 页面进行比较。
